{
    "City":{
        "image": "/Photo/City/Buinaksk/Buinaksk.jpg",
        "name": "БУЙНАНСК",
        "description1": "Буйнакск — это город, расположенный в предгорьях Большого Кавказа на реке Шура-Озен, в 40 километрах к юго-западу от столицы республики Махачкалы.",
        "description2": "Климат континентальный, с очень теплым летом и мягкой зимой, отличается большим числом  солнечных дней в году."
    },
    
    "Season1": 
    {
        "image": "/Photo/City/Seasons/leto.jpeg",
        "name": "Лето"
    },
    "Season2":
    {
        "image": "/Photo/City/Seasons/osenb.jpeg",
        "name": "Осень"
    },
    "Season3":
    {
        "image": "/Photo/City/Seasons/zima.jpeg",
        "name": "Зима"
    },
    "Season4":
    {
        "image": "/Photo/City/Seasons/becna.jpeg",
        "name": "Весна"
    },

    "TypesTourism": 
    {
        "image": "/Photo/City/TypesTourism/peshuiTurizm.jpeg",
        "name": "Пеший"
    },
    "MustVisit": [
        {
            "image": "/Photo/City/Buinaksk/myzei-bui.jpg",
            "name": "Историко-краеведческий музей",
            "description": "Современная экспозиция рассказывает о становлении города, а также о древней истории и природе Буйнакского района."
        },
        {
            "image": "/Photo/City/Buinaksk/skalaBui.jpg",
            "name": "Скала «Кавалер-батарея»",
            "description": "Отсюда началась многовековая история Буйнакска. У ее подножия можно разглядеть древнейшие среды пребывания человека — это высеченные в камне рисунки оленей и охотников."
        },
        {
            "image": "/Photo/City/Buinaksk/skorbyaschaya-mat.jpg",
            "name": "Памятник «Вечная Слава героям»",
            "description": "Памятник «Вечная Слава героям» является данью уважения жителям Темир-Хан-Шура, которые отдали жизнь на полях сражений Великой Отечественной войны."
        }
    ],

    "TheBestPlaceMahachkala":
    {
            "name": "Буйнакск",
            "image": "/Photo/City/Buinaksk/Buinaaaksk.jpg",
            "descr1": "Буйнакск — город с богатой историей и культурой, который предлагает уникальные возможности для туристов. Интересные архитектурные объекты и памятники делают его привлекательным для любителей истории и национального наследия.",
            "descr2": "Город окружён красивыми горами, что создаёт отличные условия для активного отдыха и экотуризма. Чистый воздух и живописные пейзажи делают Буйнакск идеальным местом для здоровья и релаксации.",
            "descr3": "Добраться до Буйнакска можно на поезде, автобусе или автомобиле. Каждый из этих способов передвижения имеет свои плюсы и удобства, которые важно учитывать при планировании поездки."
    },

    "Why":
    {
        "name": "Буйнакск",
        "p1": "Буйнакск — это город, который стоит посетить хотя бы раз в жизни. Здесь вы познакомитесь с богатой историей и культурой Дагестана, насладитесь живописными горами и атмосферой древности.",
        "p2": "Вот несколько конкретных советов, которые помогут вам спланировать поездку в Буйнакск:",
        "p3": "Лучшее время для посещения Буйнакска — с мая по октябрь, когда стоит теплая и солнечная погода.",
        "p4": "Если вы планируете посетить достопримечательности, лучше всего арендовать автомобиль, чтобы удобно передвигаться по окрестностям.",
        "p5": "Не забудьте попробовать местную кухню. Дагестанская кухня — это настоящий праздник вкуса, и в Буйнакске вы найдете множество уютных кафе и ресторанов.",
        "p6": "Буйнакск — это город, который оставит у вас незабываемые впечатления."
    },

    "History":
    {
        "p1": "До 1834 года на месте города существовал старинный кумыкский аул Шура (Темир-Хан-Шура), который был хорошо известен по письменным источникам XVI—XVIII веков.",
        "p2": "По преданию аул возник на месте стоянки войска Тамерлана. Шура входила в начале во владения Тарковского шамхала, затем в особый удел Бамата.",
        "p3": "В 1831 году жители аула участвовали в Шамхальском восстании в поддержку с имама Гази-Мухаммеда. C 6 по 8 июля 1831 года (по старому стилю) здесь происходили бои между восставшими и русскими войсками. Селение Шура было сожжено в назидание мятежникам.",
        "p4": "Город богат историческими и культурными достопримечательностями. Среди них:",
        "p5": "Музей боевой славы имени Юсупа Акаева — известный музей Дагестана.",
        "p6": "Кинотеатр «Дагестан» — кинотеатр функционирует с 1982 года.",
        "p7": "Городской парк им. Расула Гамзатова — Городской парк культуры и отдыха.",
        "p8": "Горнолыжная база «Терменлик» — в селе Манасаул, что недалеко от Буйнакска, располагается туристическая база «Терменлик». Это очень привлекательное место для оздоровительного отдыха."
    },

    "Restaurants": [
        {
            "image": "/Photo/City/Buinaksk/Costa.png",
            "name": "Costa",
            "description": "Японская, Европейская"
        },
        {
            "image": "/Photo/City/Buinaksk/RodinaBui.png",
            "name": "Родина",
            "description": "Кавказская"
        },
        {
            "image": "/Photo/City/Buinaksk/ChikensBui.png",
            "name": "Чикенс",
            "description": "Американская, Стейк-хаус"
        },
        {
            "image": "/Photo/City/Buinaksk/Buona.png",
            "name": "Buona",
            "description": "Европейская, Кавказская"
        }
    ],

    "ServicesMap": [
        {
            "image": "/Photo/City/Buinaksk/usluga1.jpeg",
            "name": "usl1",
            "title": "Сулакский каньон с прогулкой на катере",
            "description": "Приглашаем вас посетить лучшие достопримечательности Дагестана в нашем однодневном путешествии.",
            "price": "от 3.500 руб."
        },
        {
            "image": "/Photo/City/Buinaksk/usluga2.jpeg",
            "name": "usl2",
            "title": "Джип-тур! Сулакский каньон, Бархан",
            "description": "Я отвезу вас туда, где облака встречаются с горами, и виды открываются отсюда просто невероятные!",
            "price": "от 6.000 руб."
        },
        {
            "image": "/Photo/City/Buinaksk/usluga3.jpeg",
            "name": "usl3",
            "title": "Путешествие в город Грозный, Экскурсия",
            "description": "Этот город восстановлен после военных действий и очень богат своей историей и обычаями, о которых вы узнаете.",
            "price": "от 10.000 руб."
        },
        {
            "image": "/Photo/City/Buinaksk/usluga4.jpeg",
            "name": "usl4",
            "title": "Загадочный аул Гамсутль и Салтинская теснина",
            "description": "Здесь вас ожидает восьмое чудо света — Чохские земледельческие террасы. Слов не нужно, это надо видеть.",
            "price": "от 11.000 руб."
        },
        {
            "image": "/Photo/City/Buinaksk/usl5.jpeg",
            "name": "usl5",
            "title": "Хунзах, Матлас - альпийские луга Дагестана",
            "description": "В летнее время здесь расцветают альпийские луга, насыщаются реки, это лучшее время посещения для экскурсии.",
            "price": "от 7.000 руб."
        },
        {
            "image": "/Photo/City/Buinaksk/Usl6.jpeg",
            "name": "usl6",
            "title": "Загадки Дербента: История и Природа",
            "description": "Вы сможете ощутить дух прошлого, прогуливаясь между древними стенами и колоннами этой величественной мечети.",
            "price": "от 8.000 руб."
        },
        {
            "image": "/Photo/City/Buinaksk/usl7.jpeg",
            "name": "usl7",
            "title": "Древнее село Корода и Карадахская теснина",
            "description": "Село Корода считается одним из самых древних аулов. Мы посетим ущелье, где возвышаются отвесные скалы.",
            "price": "от 3.500 руб."
        },
        {
            "image": "/Photo/City/Buinaksk/usl8.jpeg",
            "name": "usl8",
            "title": "Здравствуй, Махачкала!: прогулка по городу",
            "description": "Приглашаю Вас на душевную прогулку по Махачкале. За два часа вы узнаете основные вехи развития города и прочее.",
            "price": "от 5.000 руб."
        }
    ],

    "BeginTravel": 
        {
            "Link": "/Algo"
        }
}
