{
    "City":{
        "image": "/Photo/City/Derbent/Derbent.jpg",
        "name": "ДЕРБЕНТ",
        "description1": "Дербент — древнейший и уникальный город, расположенный на побережье Каспийского моря, в южной части Дагестана. ",
        "description2": "Этот город славится своей богатой историей и архитектурным наследием, включая знаменитую крепость, являющуюся объектом Всемирного наследия ЮНЕСКО. Дербент по праву считается культурной столицей Дагестана."
    },

    "Season1": 
    {
        "image": "/Photo/City/Seasons/leto.jpeg",
        "name": "Лето"
    },
    "Season2":
    {
        "image": "/Photo/City/Seasons/osenb.jpeg",
        "name": "Осень"
    },
    "Season3":
    {
        "image": "/Photo/City/Seasons/zima.jpeg",
        "name": "Зима"
    },
    "Season4":
    {
        "image": "/Photo/City/Seasons/becna.jpeg",
        "name": "Весна"
    },

    "TypesTourism": 
    {
        "image": "/Photo/City/TypesTourism/peshuiTurizm.jpeg",
        "name": "Пеший"
    },

    "MustVisit": [
        {
            "image": "/Photo/City/Derbent/TurmaReshetka.jpg",
            "name": "Подземная тюрьма - Зиндан",
            "description": "Зинданом в странах Востока и Азии называли подземную тюрьму, которая представляла собой глубокую яму с решеткой, сводившей к нулю шансы на побег."
        },
        {
            "image": "/Photo/City/Derbent/Magaly.jpg",
            "name": "Старинные магалы Дербента",
            "description": "Магалами в мусульманских странах называли районы, объединенные по этнографическому, историческому или политическому признаку."
        },
        {
            "image": "/Photo/City/Derbent/Kele-Nymaz.jpg",
            "name": "Синагога «Келе-Нумаз»",
            "description": "Здание построено в начале прошлого столетия на средства пяти братьев — купцов Ханукаевых, архитектор остался неизвестным."
        }
    ],

    "TheBestPlaceMahachkala":
    {
            "name": "Дербент",
            "image": "/Photo/City/Derbent/Derbeeent.png",
            "descr1": "Дербент — один из старейших городов России, обладающий богатым культурным наследием и уникальной историей. Город славится своими архитектурными памятниками, среди которых знаменитая крепость Нарын-кала, занесенная в список Всемирного наследия ЮНЕСКО, и старинные мечети, которые отражают многообразие культурных традиций региона.",
            "descr2": "Расположенный на побережье Каспийского моря, Дербент предлагает великолепные пляжи и живописные природные ландшафты. Здесь можно наслаждаться водными видами спорта, заниматься экскурсионным туризмом или просто отдыхать на солнце. Чистый морской воздух и разнообразие флоры и фауны создают идеальные условия для релаксации и восстановления сил.",
            "descr3": "В Дербент легко добраться различными способами: на поезде, автобусе или автомобиле. Город хорошо связан с другими регионами, что делает его доступным для путешественников. Выбор транспорта зависит от ваших предпочтений и удобства, что стоит учитывать при планировании поездки."
    },

    "Why":
    {
        "name": "Дербент",
        "p1": "Дербент входит в десятку наиболее благоприятных для жизни городов. Вся инфраструктура города сосредоточена вокруг его исторических достопримечательностей.",
        "p2": "Вот несколько конкретных советов, которые помогут вам спланировать поездку в Дербент:",
        "p3": "Дербент и окрестности богаты культурным наследием. Лучше всего посещать Дербент с апреля по май и с сентября по октябрь, когда температура комфортная. Это идеальное время для прогулок и экскурсий.",
        "p4": "Узнавайте больше о местных традициях, праздниках и особенностях, чтобы глубже понять душу этого города.",
        "p5": "Дербент славится своим разнообразием кухни, в которой можно попробовать шашлык, тагадж, а также знаменитые дербентские лепешки. Не забудьте попробовать местные вина и сыры.",
        "p6": "Дербент — это город, который оставит у вас теплые воспоминания на долгие годы."
    },

    "History":
    {
        "p1": "Дербент — один из древнейших и самый южный город России, расположенный на границе Каспийского моря и предгорья Кавказа, в Республике Дагестан.",
        "p2": "Первые поселения возникли здесь в эпоху ранней бронзы — в конце 4 тысячелетия до н. э.. Современный город был основан в 438 году н. э. как персидская крепость.",
        "p3": "Впервые Дербент был упомянут в летописях древних греков в VI веке до н. э.. С момента своего появления он стал важнейшей частью Великого шёлкового пути.",
        "p4": "Дербент богат историческими и культурными достопримечательностями. Среди них:",
        "p5": "Древние памятники архитектуры, такие как Нарын-Кала — крепость, которая является символом города и охраняет его историю.",
        "p6": "Дербентский музей истории и архитектуры — учреждение, где посетители могут ознакомиться с богатым наследием города и региона.",
        "p7": "Центр русской культуры — здесь проводятся мероприятия, посвященные традициям и праздникам народов России.",
        "p8": "Культурный центр народов Кавказа — место, где сохраняют и развивают культуру и традиции разных народов, проживающих в Дагестане."
    },

    "Restaurants": [
        {
            "image": "/Photo/City/Derbent/1904rest.png",
            "name": "1904 ​Ресто",
            "description": "Европейская, Кавказская"
        },
        {
            "image": "/Photo/City/Derbent/Xayal.jpg",
            "name": "Ресторан Хаял",
            "description": "Европейская, Восточноевропейская"
        },
        {
            "image": "/Photo/City/Derbent/Randevy.jpg",
            "name": "Кафе Рандеву",
            "description": "Японская, Европейская"
        },
        {
            "image": "/Photo/City/Derbent/Ozero.jpg",
            "name": "Озеро",
            "description": "Кавказская"
        }
    ],

    "ServicesMap": [
        {
            "image": "/Photo/City/Derbent/usluga1.jpeg",
            "name": "usl1",
            "title": "Сулакский каньон с прогулкой на катере",
            "description": "Приглашаем вас посетить лучшие достопримечательности Дагестана в нашем однодневном путешествии.",
            "price": "от 3.500 руб."
        },
        {
            "image": "/Photo/City/Derbent/usluga2.jpeg",
            "name": "usl2",
            "title": "Джип-тур! Сулакский каньон, Бархан",
            "description": "Я отвезу вас туда, где облака встречаются с горами, и виды открываются отсюда просто невероятные!",
            "price": "от 6.000 руб."
        },
        {
            "image": "/Photo/City/Derbent/usluga3.jpeg",
            "name": "usl3",
            "title": "Путешествие в город Грозный, Экскурсия",
            "description": "Этот город восстановлен после военных действий и очень богат своей историей и обычаями, о которых вы узнаете.",
            "price": "от 10.000 руб."
        },
        {
            "image": "/Photo/City/Derbent/usluga4.jpeg",
            "name": "usl4",
            "title": "Загадочный аул Гамсутль и Салтинская теснина",
            "description": "Здесь вас ожидает восьмое чудо света — Чохские земледельческие террасы. Слов не нужно, это надо видеть.",
            "price": "от 11.000 руб."
        },
        {
            "image": "/Photo/City/Derbent/usl5.jpeg",
            "name": "usl5",
            "title": "Хунзах, Матлас - альпийские луга Дагестана",
            "description": "В летнее время здесь расцветают альпийские луга, насыщаются реки, это лучшее время посещения для экскурсии.",
            "price": "от 7.000 руб."
        },
        {
            "image": "/Photo/City/Derbent/Usl6.jpeg",
            "name": "usl6",
            "title": "Загадки Дербента: История и Природа",
            "description": "Вы сможете ощутить дух прошлого, прогуливаясь между древними стенами и колоннами этой величественной мечети.",
            "price": "от 8.000 руб."
        },
        {
            "image": "/Photo/City/Derbent/usl7.jpeg",
            "name": "usl7",
            "title": "Древнее село Корода и Карадахская теснина",
            "description": "Село Корода считается одним из самых древних аулов. Мы посетим ущелье, где возвышаются отвесные скалы.",
            "price": "от 3.500 руб."
        },
        {
            "image": "/Photo/City/Derbent/usl8.jpeg",
            "name": "usl8",
            "title": "Здравствуй, Махачкала!: прогулка по городу",
            "description": "Приглашаю Вас на душевную прогулку по Махачкале. За два часа вы узнаете основные вехи развития города и прочее.",
            "price": "от 5.000 руб."
        }
    ],

    "BeginTravel": 
        {
            "Link": "/Algo"
        }
}
