{
    "City":{
        "image": "/Photo/City/Kaspuisk/Kaspuisk.jpeg",
        "name": "КАСПИЙСК",
        "description1": "Каспийск — динамичный и привлекательный город, расположенный на побережье Каспийского моря, в юго-восточной части Дагестана. Это место славится своими живописными пляжами и яркой культурной жизнью.",
        "description2": "Каспийск — настоящий центр многонациональности, где гармонично сосуществуют представители различных народов и культур, что придает городу особую атмосферу тепла и дружелюбия."
    },

    "Season1": 
    {
        "image": "/Photo/City/Seasons/leto.jpeg",
        "name": "Лето"
    },
    "Season2":
    {
        "image": "/Photo/City/Seasons/osenb.jpeg",
        "name": "Осень"
    },
    "Season3":
    {
        "image": "/Photo/City/Seasons/zima.jpeg",
        "name": "Зима"
    },
    "Season4":
    {
        "image": "/Photo/City/Seasons/becna.jpeg",
        "name": "Весна"
    },

    "TypesTourism": 
    {
        "image": "/Photo/City/TypesTourism/peshuiTurizm.jpeg",
        "name": "Пеший"
    },

    "MustVisit": [
        {
            "image": "/Photo/City/Kaspuisk/Barxan.jpg",
            "name": "Бархан Сарыкум",
            "description": "именно здесь провели немалую часть съемок культовой ленты «Белое солнце пустыни». Несмотря на кажущуюся безжизненность, бархан является домом для сотен видов растений и тысяч видов животных"
        },
        {
            "image": "/Photo/City/Kaspuisk/Xalipov.jpg",
            "name": "Парк культуры и отдыха им. Халилова",
            "description": "Это очень красивое, уютное и живописное место, куда ежедневно приходят сотни семей, дружеских компаний и влюбленных пар, дабы отдохнуть в приятной обстановке."
        },
        {
            "image": "/Photo/City/Kaspuisk/LagunaPlyazh.jpg",
            "name": "Пляж «Лагуна»",
            "description": "«Лагуна» - курортный пляж, который может похвастаться широким спектром водных развлечений, вроде катания на «банане» и водных мотоциклах."
        }
    ],

    "TheBestPlaceMahachkala":
    {
            "name": "Каспийск",
            "image": "/Photo/City/Kaspuisk/Kaspuuusk.png",
            "descr1": "Каспийск — это ухоженный город на берегу Каспийского моря, известный своим удивительным природным ландшафтом и современными развлекательными возможностями. Он привлекает туристов благодаря красивым пляжам, удивительной морской панораме и разнообразным культурным мероприятиям.",
            "descr2": "Город предлагает уникальные возможности для активного отдыха, такие как водные виды спорта, рыбалка и прогулки по набережной. В Каспийске также находятся интересные исторические памятники и культурные центры, что делает его привлекательным для тех, кто хочет узнать больше о местной культуре.",
            "descr3": "Добраться до Каспийска можно различными способами: на поезде, автобусе или автомобиле. Каждый из этих вариантов обеспечит вам комфортное путешествие, и ваш визит в этот замечательный город запомнится яркими впечатлениями и позитивными эмоциями."
    },

    "Why":
    {
        "name": "Каспийск",
        "p1": "Каспийск — один из самых привлекательных городов для жизни. Вся инфраструктура города сосредоточена вокруг его центральной площади и пляжа.",
        "p2": "Вот несколько полезных советов, которые помогут вам организовать поездку в Каспийск:",
        "p3": "Каспийск и его окрестности изобилуют культурными достопримечательностями. Лучшее время для посещения города — с мая по июнь и с сентября по октябрь, когда погода наиболее приятная. Это идеально подходит для прогулок и экскурсий.",
        "p4": "Познакомьтесь с местными традициями, праздниками и обычаями, чтобы глубже понять культуру региона.",
        "p5": "Каспийск известен своей кухней, включая такие блюда, как плов, шашлык и свежеприготовленные лепешки. Обязательно попробуйте местные морепродукты и разнообразные закуски.",
        "p6": "Каспийск — это город, который оставит у вас яркие и теплые воспоминания на долгие годы."
    },

    "History":
    {
        "p1": "Каспийск — один из живописных городов Дагестана, расположенный у берегов Каспийского моря и на пересечении важных транспортных путей.",
        "p2": "Город пережил множество исторических событий, включая конфликты и экономические изменения, сохранив при этом свои уникальные традиции и обычаи.",
        "p3": "В последние годы Каспийск активно развивается, привлекая новые инвестиции и реализуя различные инфраструктурные проекты. Современный город богат возможностями для бизнеса и отдыха.",
        "p4": "Каспийск славится своими историческими и культурными достопримечательностями. Среди них:",
        "p5": "Памятники, посвященные выдающимся личностям и значимым событиям, которые оставили след в истории города и региона.",
        "p6": "Дворец культуры – современное здание, где проводятся различные культурные мероприятия и праздники, создавая атмосферу для творческих людей и их поклонников.",
        "p7": "Городской центр культуры – важный центр, где проходят выставки, концерты и другие мероприятия, отражающие богатство местной культуры.",
        "p8": "Центр народного творчества Дагестана – учреждение, которое сохраняет и популяризирует культурное наследие народов, населяющих наш край."
    },

    "Restaurants": [
        {
            "image": "/Photo/City/Kaspuisk/KafeLavash.jpg",
            "name": "Кафе \"Лаваш\"",
            "description": "Кавказская, Грузинская"
        },
        {
            "image": "/Photo/City/Kaspuisk/Vinograd.jpg",
            "name": "Виноград",
            "description": "Японская, Европейская, Фьюжн"
        },
        {
            "image": "/Photo/City/Kaspuisk/Briz.jpg",
            "name": "Ресторан Бриз",
            "description": "Международная, Европейская"
        },
        {
            "image": "/Photo/City/Kaspuisk/Fudzi.jpg",
            "name": "Фудзи",
            "description": "Японская, Стейк-хаус"
        }
    ],

    "ServicesMap": [
        {
            "image": "/Photo/City/Kaspuisk/usluga1.jpeg",
            "name": "usl1",
            "title": "Сулакский каньон с прогулкой на катере",
            "description": "Приглашаем вас посетить лучшие достопримечательности Дагестана в нашем однодневном путешествии.",
            "price": "от 3.500 руб."
        },
        {
            "image": "/Photo/City/Kaspuisk/usluga2.jpeg",
            "name": "usl2",
            "title": "Джип-тур! Сулакский каньон, Бархан",
            "description": "Я отвезу вас туда, где облака встречаются с горами, и виды открываются отсюда просто невероятные!",
            "price": "от 6.000 руб."
        },
        {
            "image": "/Photo/City/Kaspuisk/usluga3.jpeg",
            "name": "usl3",
            "title": "Путешествие в город Грозный, Экскурсия",
            "description": "Этот город восстановлен после военных действий и очень богат своей историей и обычаями, о которых вы узнаете.",
            "price": "от 10.000 руб."
        },
        {
            "image": "/Photo/City/Kaspuisk/usluga4.jpeg",
            "name": "usl4",
            "title": "Загадочный аул Гамсутль и Салтинская теснина",
            "description": "Здесь вас ожидает восьмое чудо света — Чохские земледельческие террасы. Слов не нужно, это надо видеть.",
            "price": "от 11.000 руб."
        },
        {
            "image": "/Photo/City/Kaspuisk/usl5.jpeg",
            "name": "usl5",
            "title": "Хунзах, Матлас - альпийские луга Дагестана",
            "description": "В летнее время здесь расцветают альпийские луга, насыщаются реки, это лучшее время посещения для экскурсии.",
            "price": "от 7.000 руб."
        },
        {
            "image": "/Photo/City/Kaspuisk/Usl6.jpeg",
            "name": "usl6",
            "title": "Загадки Дербента: История и Природа",
            "description": "Вы сможете ощутить дух прошлого, прогуливаясь между древними стенами и колоннами этой величественной мечети.",
            "price": "от 8.000 руб."
        },
        {
            "image": "/Photo/City/Kaspuisk/usl7.jpeg",
            "name": "usl7",
            "title": "Древнее село Корода и Карадахская теснина",
            "description": "Село Корода считается одним из самых древних аулов. Мы посетим ущелье, где возвышаются отвесные скалы.",
            "price": "от 3.500 руб."
        },
        {
            "image": "/Photo/City/Kaspuisk/usl8.jpeg",
            "name": "usl8",
            "title": "Здравствуй, Махачкала!: прогулка по городу",
            "description": "Приглашаю Вас на душевную прогулку по Махачкале. За два часа вы узнаете основные вехи развития города и прочее.",
            "price": "от 5.000 руб."
        }
    ],

    "BeginTravel": 
        {
            "Link": "/Algo"
        }
}
