{
    "City":{
        "image": "/Photo/City/Kazan/Kazan.jpeg",
        "name": "КАЗАНЬ",
        "description1": "Казань — современный и динамичный миллионник с богатейшей историей и фокусом на сохранение традиций. ",
        "description2": "Город всегда конкурировал с соседями за первенство и дорос до звания третьей столицы России, а также общемировой столицы татар. Сегодня это крупный экономический и культурный центр всего Поволжья."
    },

    "Season1": 
    {
        "image": "/Photo/City/Seasons/leto.jpeg",
        "name": "Лето"
    },
    "Season2":
    {
        "image": "/Photo/City/Seasons/osenb.jpeg",
        "name": "Осень"
    },
    "Season3":
    {
        "image": "/Photo/City/Seasons/zima.jpeg",
        "name": "Зима"
    },
    "Season4":
    {
        "image": "/Photo/City/Seasons/becna.jpeg",
        "name": "Весна"
    },

    "TypesTourism": 
    {
        "image": "/Photo/City/TypesTourism/peshuiTurizm.jpeg",
        "name": "Пеший"
    },

    "MustVisit": [
        {
            "image": "/Photo/City/Kazan/dvorerts-zemledeltsev.jpeg",
            "name": "Дворец земледельцев",
            "description": "Здание привлекает туристов своей схожестью с архитектурой Италии и Франции. Неподалеку от дворца находятся главные достопримечательности города — Казанский кремль и Кремлевская набережная."
        },
        {
            "image": "/Photo/City/Kazan/park1000.jpeg",
            "name": "Парк Тысячелетия",
            "description": "Один из самых молодых, парк 1000-летия в Казани называют еще «Миллениум». Он расположен в центре города, в пешей доступности отсюда — улица Баумана, набережная, Казанский кремль."
        },
        {
            "image": "/Photo/City/Kazan/myzeiRespTatarstan.jpeg",
            "name": "Национальный музей Республики Татарстана",
            "description": "Национальный музей Республики Татарстан является крупнейшим в регионе научно-исследовательским учреждением. В основе экспозиции – частная коллекция археолога и историка А. Ф. Лихачева."
        }
    ],

    "TheBestPlaceMahachkala":
    {
            "name": "Казань",
            "image": "/Photo/City/Kazan/Kazan.jpeg",
            "descr1": "Казань - город-миллионник с более чем тысячелетней историей, столица Татарстана, крупный порт левобережья Волги. По легенде, булгары построили город на месте, где без огня закипела вода во врытом в землю котле. Таков был совет колдуна, и такое место нашлось у озера Кабан. Котёл на татарском языке значит \"казан\", отсюда и пошло название города.",
            "descr2": "Сюда едут, чтобы увидеть кремль и \"падающую\" башню, сфотографироваться у необычного дерева, встроенного во Дворец замледельцев, прогуляться по Старо-татарской слободе, подняться на смотровую площадку внутри огромного казана и получить гастрономические впечатления от чак-чака и эчпочмака.",
            "descr3": "Кто-то регулярно выбирается в Казань ради международных фестивалей классической и современной музыки, оперы и балета, литературы и молодых талантов. Другие же сразу направляются в православные святыни или величественные мечети, которые мирно соседствуют друг с другом."
    },

    "Why":
    {
        "name": "Казань",
        "p1": "Казань – третья столица России после Москвы и Санкт-Петербурга. Она яркая, современная, богатая и модная. Здесь есть даже своя кремниевая долина. Город привлекает туристов историей, интересной архитектурой, культурой и вкусной кухней.",
        "p2": "А сколько тут красивых локаций! Храм всех религий, кукольный театр «Экият», больше похожий на волшебный замок с башнями, площади Тысячелетия и Свободы – понадобится неделя для знакомства с татарской столицей.",
        "p3": "Театры Казани открывают двери для малышей и взрослых",
        "p4": "Музеи Казани: для тех, кого интересует история",
        "p5": "Памятники Казани: культура в статике",
        "p6": "Отправляйтесь в незабываемое путешествие в Казань!"
    },

    "History":
    {
        "p1": "Казань была основана в 1005 году булгарским ханом. С основанием города, Волжская Булгария начала бурно развиваться. Потом Казань стала столицей Казанского Ханства. После захвата Казани Иваном IV, Казань пришла в упадок. Но Пётр I основал адмиралтейство, Екатерина II — пороховой завод.",
        "p2": "Казань стала одним из самых промышленно развитых городов Российской Империи. С образованием СССР Были построены многие заводы, развилась инфраструктура. Во время Второй Мировой войны в Казань были эвакуированы заводы из Ленинграда и других прифронтовых городов. Город растёт и сейчас. Недавно там построили здание, выше 100 м.",
        "p3": "Многие места в Казани связаны с легендами. Например, на дне озера Кабан по преданию спрятаны древние ханские сокровища. Да и само возникновение города связано с легендой, согласно которой колдун посоветовал основать город там, где сам собой закипит врытый в землю котел («казан») с водой.",
        "p4": "Город богат историческими и культурными достопримечательностями. Среди них:",
        "p5": "Казанский Кремль — визитная карточка столицы Татарстана.",
        "p6": "Президентский дворец - резиденция главы Республики Татарстан, с богатым внутренним убранством.",
        "p7": "Мечеть Кул-Шариф - уникальный памятник исламской архитектуры, воссозданный в начале XXI века.",
        "p8": "Башня Сююмбике - легендарная \"падающая\" башня XVI века, ставшая символом Казани."
    },

    "Restaurants": [
        {
            "image": "/Photo/City/Kazan/tatar.jpeg",
            "name": "TATAR by Tubetey",
            "description": "Восточноевропейская"
        },
        {
            "image": "/Photo/City/Kazan/ytka.jpeg",
            "name": "Утка в Котелке",
            "description": "Европейская"
        },
        {
            "image": "/Photo/City/Kazan/xolostyak.jpeg",
            "name": "Приют Холостяка",
            "description": "Европейская"
        },
        {
            "image": "/Photo/City/Kazan/na-krishe.jpeg",
            "name": "На Крыше",
            "description": "Итальянская, Мексиканская"
        }
    ],

    "ServicesMap": [
        {
            "image": "/Photo/City/Maxachkala/usluga1.jpeg",
            "name": "usl1",
            "title": "Сулакский каньон с прогулкой на катере",
            "description": "Приглашаем вас посетить лучшие достопримечательности Дагестана в нашем однодневном путешествии.",
            "price": "от 3.500 руб."
        },
        {
            "image": "/Photo/City/Maxachkala/usluga2.jpeg",
            "name": "usl2",
            "title": "Джип-тур! Сулакский каньон, Бархан",
            "description": "Я отвезу вас туда, где облака встречаются с горами, и виды открываются отсюда просто невероятные!",
            "price": "от 6.000 руб."
        },
        {
            "image": "/Photo/City/Maxachkala/usluga3.jpeg",
            "name": "usl3",
            "title": "Путешествие в город Грозный, Экскурсия",
            "description": "Этот город восстановлен после военных действий и очень богат своей историей и обычаями, о которых вы узнаете.",
            "price": "от 10.000 руб."
        },
        {
            "image": "/Photo/City/Maxachkala/usluga4.jpeg",
            "name": "usl4",
            "title": "Загадочный аул Гамсутль и Салтинская теснина",
            "description": "Здесь вас ожидает восьмое чудо света — Чохские земледельческие террасы. Слов не нужно, это надо видеть.",
            "price": "от 11.000 руб."
        },
        {
            "image": "/Photo/City/Maxachkala/usl5.jpeg",
            "name": "usl5",
            "title": "Хунзах, Матлас - альпийские луга Дагестана",
            "description": "В летнее время здесь расцветают альпийские луга, насыщаются реки, это лучшее время посещения для экскурсии.",
            "price": "от 7.000 руб."
        },
        {
            "image": "/Photo/City/Maxachkala/Usl6.jpeg",
            "name": "usl6",
            "title": "Загадки Дербента: История и Природа",
            "description": "Вы сможете ощутить дух прошлого, прогуливаясь между древними стенами и колоннами этой величественной мечети.",
            "price": "от 8.000 руб."
        },
        {
            "image": "/Photo/City/Maxachkala/usl7.jpeg",
            "name": "usl7",
            "title": "Древнее село Корода и Карадахская теснина",
            "description": "Село Корода считается одним из самых древних аулов. Мы посетим ущелье, где возвышаются отвесные скалы.",
            "price": "от 3.500 руб."
        },
        {
            "image": "/Photo/City/Maxachkala/usl8.jpeg",
            "name": "usl8",
            "title": "Здравствуй, Махачкала!: прогулка по городу",
            "description": "Приглашаю Вас на душевную прогулку по Махачкале. За два часа вы узнаете основные вехи развития города и прочее.",
            "price": "от 5.000 руб."
        }
    ],

    "BeginTravel": 
        {
            "Link": "/Algo"
        }
}
