{
  "mainPhoto": "/Photo/CityPlace/VDNH/lenin.jpg",

  "placeText": {
    "place": "Мавзолей В.И. Ленина",
    "link": "/Moscow",
    "city": "Москва"
  },
  "mainText" : [
    {
      "text" : "Мавзолей Владимира Ильича Ленина — один из самых известных памятников в России и символ советского периода. Он расположен на Красной площади в Москве и был построен в 1924 году сразу после смерти первого руководителя Советского государства. Архитектором мавзолея стал Алексея Щусева, который создал этот выдающийся архитектурный объект в стиле конструктивизма, сочетающий в себе элементы монументальности и простоты."
    },
    {
      "text" : "Мавзолей изначально задумывался как временное захоронение, однако со временем он стал постоянным местом покоя Ленина. Внутри мавзолея находится стеклянный гроб, в котором находится мумифицированное тело Ленина. Оно было подвергнуто сложному процессу бальзамирования, и на протяжении многих десятилетий проводились работы по его сохранению. Каждый год проводятся исследования и ухаживание за телом, чтобы обеспечить его сохранность."
    },
    {
      "text" : "Мавзолей стал не только место захоронения, но и важным символом коммунистической идеологии, притягивая как сторонников, так и противников. С момента своего открытия он стал местом прощания для миллионов людей, многие из которых приезжали из разных уголков страны и мира, чтобы отдать дань уважения основателю советского государства."
    },
    {
      "text" : "Со временем мавзолей вызывал множество споров и дискуссий. Некоторые считали его нужным символом исторического наследия, в то время как другие выступали за захоронение тела Ленина и освобождение площади от этого памятника. В последние десятилетия мавзолей стал местом, где проводятся церемонии, посвященные важным событиям в истории России, включая празднование Дня Победы."
    },
    {
      "text" : "Сегодня мавзолей Ленина продолжает оставаться объектом интереса как туристов, так и историков. Он стал частью культурного и исторического контекста России, а также отображает сложные отношения общества к наследию советской эпохи. Проходя мимо мавзолея, можно ощутить атмосферу и осознать глубокие изменения, произошедшие в стране за более чем столетие."
    },
    {
      "text" : "Несмотря на критику и разнообразные мнения о его значении, мавзолей остается неотъемлемой частью московского пейзажа и по-прежнему привлекает внимание людей, интересующихся историей, политикой и культурой России. С каждым годом он остается предметом обсуждений и споров, что свидетельствует о его актуальности и значимости в современных реалиях."
    }
  ],
  "placeAddress": {
    "address": "Красная площадь, 9, Москва",
    "link": "https://yandex.ru/maps/org/mavzoley_v_i_lenina/1099258973/?ll=37.619881%2C55.753673&z=14.33",
    "telephone": "+7 (495) 623-55-27"
  },

  "otherAttraction": [
    {
      "link": "/Krasn-ploshad",
      "image": "/Photo/CityPlace/VDNH/krasn-ploshad.jpg",
      "name": "Красная площадь",
      "description": "Красная площадь является одним из символов России. Знаменитая площадь находится в самом сердце столицы, у стен московского Кремля."
    },
    {
      "link": "/VDNH",
      "image": "/Photo/CityPlace/VDNH/VDNH.jpg",
      "name": "ВДНХ",
      "description": "ВДНХ — уникальное пространство музейно-выставочных проектов, международных деловых выставок и конгрессов, фестивалей и праздников."
    },
    {
      "link": "/Musei-mos",
      "image": "/Photo/CityPlace/VDNH/musei-mos.jpg",
      "name": "Музеи Московского Кремля",
      "description": "Музеи Московского Кремля — государственное музейное учреждение, расположенное в Московском Кремле. Состоит из семи известнейших музеев."
    },
    {
      "link": "/Park-popedi",
      "image": "/Photo/CityPlace/VDNH/park-popedi.jpg",
      "name": "Парк Победы",
      "description": "Парк Победы — крупный мемориальный комплекс, посвященный победе в Великой Отечественной войне. Также его называют Поклонной горой."
    }
  ]

}