{
    "City":{
        "image": "/Photo/City/Maxachkala/makhachkalaaaaaa.jpeg",
        "name": "МАХАЧКАЛА",
        "description1": "Махачкала — город на юге России (на Кавказе), расположенный на берегу Каспийского моря. Является столицей Республики Дагестан. Это третий по численности населения город Северного Кавказа и крупнейший город Северо-Кавказского федерального округа.",
        "description2": "Образует городской округ город Махачкала. Является ядром почти миллионной Махачкалинско-Каспийской агломерации."
    },

    "Season1": 
    {
        "image": "/Photo/City/Seasons/leto.jpeg",
        "name": "Лето"
    },
    "Season2":
    {
        "image": "/Photo/City/Seasons/osenb.jpeg",
        "name": "Осень"
    },
    "Season3":
    {
        "image": "/Photo/City/Seasons/zima.jpeg",
        "name": "Зима"
    },
    "Season4":
    {
        "image": "/Photo/City/Seasons/becna.jpeg",
        "name": "Весна"
    },

    "TypesTourism": 
    {
        "image": "/Photo/City/TypesTourism/peshuiTurizm.jpeg",
        "name": "Пеший"
    },

    "MustVisit": [
        {
            "image": "/Photo/City/Maxachkala/dzhuma-mechet.jpeg",
            "name": "Центральная Джума-мечеть",
            "description": "Название Джума-мечеть переводится как пятничная мечеть. Это храм для коллективной молитвы, совершаемой всей мусульманской общиной в полдень пятницыю."
        },
        {
            "image": "/Photo/City/Maxachkala/Myzei-maxach.jpeg",
            "name": "Музей и памятник «Русской учительнице»",
            "description": "«Памятник символизирует всю интеллигенцию и рабочих, посвятивших свои жизни служению нации, но в народе скульптуру прозвали памятником «Русской учительнице»."
        },
        {
            "image": "/Photo/City/Maxachkala/plojad-lenina.jpeg",
            "name": "Площадь Ленина",
            "description": "Оказавшись здесь, обязательно посетите небольшую, но очень красивую мечеть имени имама Дагестана и Чечни шейха Шамиля, построенную несколько лет назад."
        }
    ],

    "TheBestPlaceMahachkala":
    {
            "name": "Махачкала",
            "image": "/Photo/City/Maxachkala/Maxachkala.jpeg",
            "descr1": "Столица республики способна удовлетворить самые разные потребности путешественников. Богатая культура делает её привлекательной для историко-этнографического туризма. Горный ландшафт обеспечивает нескончаемый поток любителей экстрима.",
            "descr2": "Огромное количество санаториев круглый год обслуживает нуждающихся в лечебно-оздоровительном отдыхе. А также сюда едут ради пляжей, ведь каспийское побережье вполне может соперничать с черноморским.",
            "descr3": "До Махачкалы можно доехать на поезде, самолёте, автобусе и машине. У каждого из этих видов транспорта есть свои особенности, которые стоит знать перед поездкой."
    },

    "Why":
    {
        "name": "Махачкалу",
        "p1": "Махачкала — это город, который стоит посетить хотя бы раз в жизни. Здесь вы познакомитесь с богатой историей и культурой Дагестана, насладитесь прекрасной природой и почувствуете настоящее гостеприимство.",
        "p2": "Вот несколько конкретных советов, которые помогут вам спланировать поездку в Махачкалу:",
        "p3": "Лучшее время для посещения Махачкалы — с мая по октябрь, когда стоит теплая и солнечная погода.",
        "p4": "Если вы планируете посетить достопримечательности, лучше всего арендовать автомобиль.",
        "p5": "Не забудьте попробовать местную кухню. Дагестанская кухня — это настоящий праздник вкуса.",
        "p6": "Махачкала — это город, который оставит у вас незабываемые впечатления."
    },

    "History":
    {
        "p1": "Махачкала была основана в 1844 году как крепость Петровск. Город быстро развивался и к концу XIX века стал крупным торговым и культурным центром. В Махачкале проживают представители более 30 национальностей, каждая из которых имеет свои уникальные традиции и культуру.",
        "p2": "До основания Петровска на месте нынешней Махачкалы располагались древние поселения. Одним из них был Тарки, который упоминается в VIII веке в армянских источниках. Тарки был столицей Тарковского шамхальства, одного из самых могущественных государств Дагестана.",
        "p3": "Сегодня Махачкала — современный многонациональный город. Здесь проживает более 500 тысяч человек, представляющих более 30 национальностей.",
        "p4": "Город богат историческими и культурными достопримечательностями. Среди них:",
        "p5": "Махачкалинский маяк — один из старейших маяков на Каспийском море.",
        "p6": "Свято-Успенский кафедральный собор — православная церковь, построенная в начале XX века.",
        "p7": "Центральная Джума-мечеть — одна из крупнейших мечетей в Европе.",
        "p8": "Национальный Музей Республики Дагестан им. А. Тахо-Годи — один из крупнейших музеев в России, в котором представлены экспонаты, рассказывающие о истории и культуре Дагестана с древнейших времен до наших дней."
    },

    "Restaurants": [
        {
            "image": "/Photo/City/Maxachkala/zm.jpeg",
            "name": "З&М",
            "description": "Японская, Европейская"
        },
        {
            "image": "/Photo/City/Maxachkala/Djumeira.jpeg",
            "name": "Джумейра",
            "description": "Итальянская, Японская, Европейская"
        },
        {
            "image": "/Photo/City/Maxachkala/LicaIYagn.jpeg",
            "name": "Лиса и Ягнёнок",
            "description": "Американская, Стейк-хаус"
        },
        {
            "image": "/Photo/City/Maxachkala/Kalipso.jpeg",
            "name": "Калипсо",
            "description": "Русская"
        }
    ],

    "ServicesMap": [
        {
            "image": "/Photo/City/Maxachkala/usluga1.jpeg",
            "name": "usl1",
            "title": "Сулакский каньон с прогулкой на катере",
            "description": "Приглашаем вас посетить лучшие достопримечательности Дагестана в нашем однодневном путешествии.",
            "price": "от 3.500 руб."
        },
        {
            "image": "/Photo/City/Maxachkala/usluga2.jpeg",
            "name": "usl2",
            "title": "Джип-тур! Сулакский каньон, Бархан",
            "description": "Я отвезу вас туда, где облака встречаются с горами, и виды открываются отсюда просто невероятные!",
            "price": "от 6.000 руб."
        },
        {
            "image": "/Photo/City/Maxachkala/usluga3.jpeg",
            "name": "usl3",
            "title": "Путешествие в город Грозный, Экскурсия",
            "description": "Этот город восстановлен после военных действий и очень богат своей историей и обычаями, о которых вы узнаете.",
            "price": "от 10.000 руб."
        },
        {
            "image": "/Photo/City/Maxachkala/usluga4.jpeg",
            "name": "usl4",
            "title": "Загадочный аул Гамсутль и Салтинская теснина",
            "description": "Здесь вас ожидает восьмое чудо света — Чохские земледельческие террасы. Слов не нужно, это надо видеть.",
            "price": "от 11.000 руб."
        },
        {
            "image": "/Photo/City/Maxachkala/usl5.jpeg",
            "name": "usl5",
            "title": "Хунзах, Матлас - альпийские луга Дагестана",
            "description": "В летнее время здесь расцветают альпийские луга, насыщаются реки, это лучшее время посещения для экскурсии.",
            "price": "от 7.000 руб."
        },
        {
            "image": "/Photo/City/Maxachkala/Usl6.jpeg",
            "name": "usl6",
            "title": "Загадки Дербента: История и Природа",
            "description": "Вы сможете ощутить дух прошлого, прогуливаясь между древними стенами и колоннами этой величественной мечети.",
            "price": "от 8.000 руб."
        },
        {
            "image": "/Photo/City/Maxachkala/usl7.jpeg",
            "name": "usl7",
            "title": "Древнее село Корода и Карадахская теснина",
            "description": "Село Корода считается одним из самых древних аулов. Мы посетим ущелье, где возвышаются отвесные скалы.",
            "price": "от 3.500 руб."
        },
        {
            "image": "/Photo/City/Maxachkala/usl8.jpeg",
            "name": "usl8",
            "title": "Здравствуй, Махачкала!: прогулка по городу",
            "description": "Приглашаю Вас на душевную прогулку по Махачкале. За два часа вы узнаете основные вехи развития города и прочее.",
            "price": "от 5.000 руб."
        }
    ],

    "BeginTravel": 
        {
            "Link": "/Algo"
        }
}
