{
  "mainPhoto": "/Photo/CityPlace/VDNH/VDNH.jpg",

  "placeText": {
    "place": "ВДНХ",
    "link": "/Moscow",
    "city": "Москва"
  },
  "mainText" : [
    {
      "text" : "Выставка достижений народного хозяйства — крупнейший экспозиционный, музейный и рекреационный комплекс в мире. С момента открытия 1 августа 1939 года название менялось несколько раз — ВСХВ, ВДНХ СССР, ВВЦ. Сегодня ВДНХ — уникальное пространство музейно-выставочных проектов, международных деловых выставок и конгрессов, фестивалей и праздников."
    },
    {
      "text" : "Именно на ВДНХ можно увидеть выдающиеся архитектурные шедевры, которые вместе представляют собой памятник советской эпохи и образец господствующих в разное время стилей. Среди них монумент «Рабочий и колхозница», фонтаны «Дружба народов» и «Каменный цветок», павильоны «Земледелие», «Советская культура», «Космос» и другие."
    },
    {
      "text" : "Возрождение ВДНХ началось в конце 2013 года, когда Президент России Владимир Путин передал уникальный выставочный комплекс Правительству Москвы. Проект возрождения возглавил Мэр Москвы Сергей Собянин. По его инициативе было объявлено голосование за возвращение Выставке исторического названия — ВДНХ. Инициативу поддержали 90% участников."
    },
    {
      "text" : "В день 80-летия Выставки — 1 августа — в правом крыле Главного входа открылся Музей ВДНХ. В нем можно узнать, как на протяжении разных эпох создавалась и работала Главная выставка страны, как формировался ее ансамбль и менялось содержание."
    },
    {
      "text" : "Накануне Дня города открылся учебно-методический центр «Нефть» в павильоне №25 «Нефть». Его новую экспозицию, соблюдая преемственность, посвятили истории и современным достижениям одной из ведущих отраслей отечественной экономики."
    },
    {
      "text" : "К осени 2019 года отреставрированы 20 из 49 объектов культурного наследия. В 14 из них завершена комплексная научная реставрация: это арка Северного входа, павильоны №13 «Здравоохранение» (бывший «Армянская ССР»), №34 «Космос», №58 «Земледелие» (бывший «Украинская ССР»), №18 «Белорусская ССР», №62 «Охрана природы», №84 «Дом культуры», №71 «Атомная энергия», фонтаны «Золотой колос», «Дружба народов», «Каменный цветок» и комплекс из 14 фонтанов Центральной аллеи, памятник В.И. Ленину и система цветочных партеров."
    }
  ],
  "placeAddress": {
    "address": "просп. Мира, 119, Москва",
    "link": "https://yandex.ru/maps/org/vdnkh/16370000572/?ll=37.644265%2C55.825526&z=14.53",
    "telephone": "+7 (495) 544-34-00"
  },

  "otherAttraction": [
    {
      "link": "/Krasn-ploshad",
      "image": "/Photo/CityPlace/VDNH/krasn-ploshad.jpg",
      "name": "Красная площадь",
      "description": "Красная площадь является одним из символов России. Знаменитая площадь находится в самом сердце столицы, у стен московского Кремля."
    },
    {
      "link": "/Lenin",
      "image": "/Photo/CityPlace/VDNH/lenin.jpg",
      "name": "Мавзолей Ленина",
      "description": "Мавзолей Ленина — это памятник-усыпальница, где около сотни лет хранится забальзамированное тело вождя мирового пролетариата Владимира Ильича Ленина."
    },
    {
      "link": "/Musei-mos",
      "image": "/Photo/CityPlace/VDNH/musei-mos.jpg",
      "name": "Музеи Московского Кремля",
      "description": "Музеи Московского Кремля — государственное музейное учреждение, расположенное в Московском Кремле. Состоит из семи известнейших музеев."
    },
    {
      "link": "/Park-popedi",
      "image": "/Photo/CityPlace/VDNH/park-popedi.jpg",
      "name": "Парк Победы",
      "description": "Парк Победы — крупный мемориальный комплекс, посвященный победе в Великой Отечественной войне. Также его называют Поклонной горой."
    }
  ]

}