{
    "mainPhoto": "/Photo/CityPlace/VistavkaDagestan/Dag-mer.jpg",
  
    "placeText": {
      "place": "Выставка \"Абонемент в историю\"",
      "link": "/Mahachkala",
      "city": "Махачкала"
    },
    "mainText" : [
      {
        "text" : "Посетители смогут увидеть макеты аулов, изучить культуру и быть Дагестана, историю России от Рюриковичей и до современности. И все это — с использованием новейших интерактивных инструментов, тачскринов и проекторов. Отличительная особенность Исторического парка — это то, что все экспонаты можно трогать руками, неторопясь изучить весь интересующий материал, посмотреть фильмы о космосе и т.д."
      },
      {
        "text" : "Весь представленный материал собраны ведущими историками страны и Республики Дагестан. Информация многократно проверена и можно не беспокоиться о ее достоверности."
      },
      {
        "text" : "Приобретая билет, посетитель получает право в течение полугода с момента покупки проходить на все постоянные (\"Мой Дагестан\", \"Рюриковичи. Романовы\", \"ХХ век\", Планетарий) и временные экспозиции, проходящие в парке, а также на специальные мероприятия, которые будут проводиться исключительно для держателей абонементов."
      }
    ],
    "placeAddress": {
      "address": "пр-кт. Имама Шамиля, стр. 31Г,г. Махачкала",
      "link": "https://yandex.ru/maps/28/makhachkala/house/prospekt_imama_shamilya_31g/YE4Ycg5lTEMDQFpofXV3eXllZg==/?indoorLevel=1&ll=47.495564%2C42.968562&z=17",
      "telephone": "+7 (928) 978 31-81"
    },
  
    "otherAttraction": [
      {
        "link": "/Tobot",
        "image": "/Photo/CityPlace/VistavkaDagestan/Tobor.jpg",
        "name": "Водопад Тобот",
        "description": "Одно из самых уникальных мест Дагестана - водопад Тобот в Хунзахском районе, спускающийся в Цолотлинское ущелье – глубокий каньон."
      },
      {
        "link": "/Aul",
        "image": "/Photo/CityPlace/VistavkaDagestan/Aul.jpg",
        "name": "Аул Чох",
        "description": "Чох - один из самых знаменитых аулов в истории. Это одно из древнейших человеческих поселений в Европе, известное как Чохская стоянка."
      },
      {
        "link": "/Tisnina",
        "image": "/Photo/CityPlace/VistavkaDagestan/Tisnina.jpeg",
        "name": "Карадахская теснина",
        "description": "Карадахскую теснину также называют «Воротами чудес». Расположена теснина между Гунибским и Хунзахским районами."
      },
      {
        "link": "/Plane",
        "image": "/Photo/CityPlace/VistavkaDagestan/Plane.jpg",
        "name": "Экраноплан «Лунь»",
        "description": "В 1986 году сошел на воду первый корабль из серии боевых ракетоносных экранопланов весом 400 т. Судно развивало скорость 500км/ч."
      }
    ]
  
  }