{
    "City":{
        "image": "/Photo/City/Xasavurt/Xasavurt.jpg",
        "name": "ХАСАВЮРТ",
        "description1": "Хасавюрт — шумный и своеобразный город, расположенный на Кумыкской равнине, в северо-западном регионе Дагестана, самой южной из территорий России.",
        "description2": "Хасавюрт по праву называют «мини Дагестаном», здесь в дружбе и согласии проживают почти все национальности Дагестана."
    },

    "Season1": 
    {
        "image": "/Photo/City/Seasons/leto.jpeg",
        "name": "Лето"
    },
    "Season2":
    {
        "image": "/Photo/City/Seasons/osenb.jpeg",
        "name": "Осень"
    },
    "Season3":
    {
        "image": "/Photo/City/Seasons/zima.jpeg",
        "name": "Зима"
    },
    "Season4":
    {
        "image": "/Photo/City/Seasons/becna.jpeg",
        "name": "Весна"
    },

    "TypesTourism": 
    {
        "image": "/Photo/City/TypesTourism/peshuiTurizm.jpeg",
        "name": "Пеший"
    },

    "MustVisit": [
        {
            "image": "/Photo/City/Xasavurt/IslamYniv.jpg",
            "name": "Исламский университет",
            "description": "Исламский университет — настоящая гордость Хасавюрта. Он назван в честь Саидбега Даитова, богатого купца и мецената, поддерживавшего просвещение и развитие молодежи."
        },
        {
            "image": "/Photo/City/Xasavurt/MecehtXasavurt.jpg",
            "name": "Восточная мечеть",
            "description": "Культовое сооружение, расположенное в восточной части города — одно из самых красивых и известных среди более чем 50 мечетей Хасавюрта и окрестностей."
        },
        {
            "image": "/Photo/City/Xasavurt/gorodishe.jpg",
            "name": "Андрейаульское городище",
            "description": "Ценнейший археологический памятник, датируемый примерно -Х вв., — единственное обнаруженное на сегодня наследие эпохи Хазарской империи и арабо-хазарских войн."
        }
    ],

    "TheBestPlaceMahachkala":
    {
            "name": "Хасавюрт",
            "image": "/Photo/City/Xasavurt/xasaaavurt.jpg",
            "descr1": "Хасавюрт — динамично развивающийся город с богатым культурным наследием и историей. Здесь можно найти множество интересных архитектурных памятников и культурных достопримечательностей, что привлечёт внимание тех, кто интересуется историей и традициями региона.",
            "descr2": "Город расположен в живописной горной местности, что создает отличные возможности для активного отдыха: пешие и туристические маршруты, а также экотуризм. Чистый горный воздух и грандиозные пейзажи делают Хасавюрт идеальным местом для оздоровления и расслабления.",
            "descr3": "Добраться до Хасавюрт можно различными способами: поездом, автобусом или автомобилем. Каждый из этих вариантов предлагает свои преимущества и удобство, что стоит учесть при планировании поездки, чтобы ваше путешествие стало комфортным и запоминающимся."
    },

    "Why":
    {
        "name": "Хасавюрт",
        "p1": "Хасавюрт входит в десятку наиболее благоприятных для жизни. Вся инфраструктура города возведена вокруг рынка.",
        "p2": "Вот несколько конкретных советов, которые помогут вам спланировать поездку в Хасавюрт:",
        "p3": "Хасавюрт и окрестности богаты культурным наследием. Лучшее время для посещения Хасавюрта — с апреля по май и с сентября по октябрь, когда температура комфортная. Идеально для прогулок и экскурсий.",
        "p4": "Узнайте о местном фольклоре, праздниках и обычаях, чтобы лучше понять местную культуру.",
        "p5": "Дагестан славится своими блюдами, такими как хинкал, ромат, и различные виды лепешек. Не упустите возможность попробовать адыгейский сыр и местные мясные деликатесы.",
        "p6": "Хасавюрт — это город, который оставит у вас теплые воспоминания на долгие годы."
    },

    "History":
    {
        "p1": "Хасавюрт — один из древнейших городов Дагестана, расположенный на перекрестке исторических торговых путей. Его название связано с феодальной системой местных племен.",
        "p2": "Город пережил множество исторических событий, включая нашествия и войны, сохранив при этом свое уникальное наследие.",
        "p3": "В последние десятилетия Хасавюрт стал активно развиваться, привлекая новые инвестиции и проекты. Современный город отличается многонациональной культурой и стремлением к развитию, сохраняя при этом свои традиции и обычаи.",
        "p4": "Хасавюрт богат историческими и культурными достопримечательностями. Среди них:",
        "p5": "Множество памятников, посвященных за заслуги перед округом и всем Дагестам.",
        "p6": "Дом культуры «Спартак» - дом культуры расположен в красивом старинном здании, где царит теплая и уютная атмосфера как для творческих людей, так и для их зрителей.",
        "p7": "Городской центр культуры - для многих настоящий кладезь культурных достижений.",
        "p8": "Центр традиционной культуры народов России - учреждение сохраняет культуру и опыт всех народов, населяющих Дагестан."
    },

    "Restaurants": [
        {
            "image": "/Photo/City/Xasavurt/Shater.png",
            "name": "Шатер",
            "description": "Кавказская, Грузинская"
        },
        {
            "image": "/Photo/City/Xasavurt/Godekan.png",
            "name": "Godekan",
            "description": "Грузинская, Европейская"
        },
        {
            "image": "/Photo/City/Xasavurt/Ali-baba.png",
            "name": "Ali Baba",
            "description": "Итальянская, Грузинская"
        },
        {
            "image": "/Photo/City/Xasavurt/KrastiKrab.jpg",
            "name": "Красти Краб",
            "description": "Грузинская"
        }
    ],

    "ServicesMap": [
        {
            "image": "/Photo/City/Xasavurt/usluga1.jpeg",
            "name": "usl1",
            "title": "Сулакский каньон с прогулкой на катере",
            "description": "Приглашаем вас посетить лучшие достопримечательности Дагестана в нашем однодневном путешествии.",
            "price": "от 3.500 руб."
        },
        {
            "image": "/Photo/City/Xasavurt/usluga2.jpeg",
            "name": "usl2",
            "title": "Джип-тур! Сулакский каньон, Бархан",
            "description": "Я отвезу вас туда, где облака встречаются с горами, и виды открываются отсюда просто невероятные!",
            "price": "от 6.000 руб."
        },
        {
            "image": "/Photo/City/Xasavurt/usluga3.jpeg",
            "name": "usl3",
            "title": "Путешествие в город Грозный, Экскурсия",
            "description": "Этот город восстановлен после военных действий и очень богат своей историей и обычаями, о которых вы узнаете.",
            "price": "от 10.000 руб."
        },
        {
            "image": "/Photo/City/Xasavurt/usluga4.jpeg",
            "name": "usl4",
            "title": "Загадочный аул Гамсутль и Салтинская теснина",
            "description": "Здесь вас ожидает восьмое чудо света — Чохские земледельческие террасы. Слов не нужно, это надо видеть.",
            "price": "от 11.000 руб."
        },
        {
            "image": "/Photo/City/Xasavurt/usl5.jpeg",
            "name": "usl5",
            "title": "Хунзах, Матлас - альпийские луга Дагестана",
            "description": "В летнее время здесь расцветают альпийские луга, насыщаются реки, это лучшее время посещения для экскурсии.",
            "price": "от 7.000 руб."
        },
        {
            "image": "/Photo/City/Xasavurt/Usl6.jpeg",
            "name": "usl6",
            "title": "Загадки Дербента: История и Природа",
            "description": "Вы сможете ощутить дух прошлого, прогуливаясь между древними стенами и колоннами этой величественной мечети.",
            "price": "от 8.000 руб."
        },
        {
            "image": "/Photo/City/Xasavurt/usl7.jpeg",
            "name": "usl7",
            "title": "Древнее село Корода и Карадахская теснина",
            "description": "Село Корода считается одним из самых древних аулов. Мы посетим ущелье, где возвышаются отвесные скалы.",
            "price": "от 3.500 руб."
        },
        {
            "image": "/Photo/City/Xasavurt/usl8.jpeg",
            "name": "usl8",
            "title": "Здравствуй, Махачкала!: прогулка по городу",
            "description": "Приглашаю Вас на душевную прогулку по Махачкале. За два часа вы узнаете основные вехи развития города и прочее.",
            "price": "от 5.000 руб."
        }
    ],

    "BeginTravel": 
        {
            "Link": "/Algo"
        }
}
