export default function PolicyConfMain() {
    return (
        <div className="cont-policy-conf">
            <h1>Политика конфиденциальности</h1>
            <div>
                <h2>Введение</h2>
                <p>Добро пожаловать на сайт <strong>Trip To Russia Project</strong> (https://trip-to-russia-project.ru/). Мы ценим вашу конфиденциальность и стремимся защищать личную информацию, которую вы нам предоставляете. Настоящая политика конфиденциальности описывает, как мы собираем, используем, защищаем и раскрываем вашу информацию.</p>
            </div>
            <div>
                <h2>Сбор информации</h2>
                <p>Мы собираем информацию, которую вы предоставляете нам при использовании сайта, в том числе при:</p>
                <ul>
                    <li>Регистрации на сайте</li>
                    <li>Оформлении заказов или бронирований</li>
                    <li>Подписке на новости и рассылки</li>
                </ul>
                <p>Информация может включать в себя ваше имя, электронную почту, номер телефона и любые другие данные, которые вы указываете.</p>
            </div>
            <div>
                <h2>Использование информации</h2>
                <p>Мы можем использовать вашу информацию для следующих целей:</p>
                <ul>
                    <li>Обработка и выполнение ваших заказов или запросов</li>
                    <li>Улучшение качества работы сайта</li>
                    <li>Персонализация вашего опыта использования сайта</li>
                    <li>Отправка новостей, обновлений или специальных предложений</li>
                    <li>Связь с вами для решения вопросов, связанных с обслуживанием</li>
                </ul>
            </div>
            <div>
                <h2>Раскрытие информации</h2>
                <p>Мы не передаем вашу личную информацию третьим лицам, за исключением следующих случаев:</p>
                <ul>
                    <li>Если это требуется по закону</li>
                    <li>Для выполнения ваших заказов или предоставления услуг, когда это необходимо</li>
                    <li>В случае продажи или передачи сайта третьим лицам, при условии защиты вашей информации</li>
                </ul>
            </div>
            <div>
                <h2>Защита информации</h2>
                <p>Мы принимаем все необходимые меры для защиты вашей личной информации от несанкционированного доступа, изменения, раскрытия или уничтожения. Однако никакая система передачи данных через интернет не может быть полностью безопасной, поэтому мы не можем гарантировать абсолютную безопасность вашей информации.</p>
            </div>
            <div>
                <h2>Изменения в политике конфиденциальности</h2>
                <p>Мы можем периодически обновлять настоящую политику конфиденциальности. Все изменения будут опубликованы на этой странице, и, в случае значительных изменений, мы уведомим вас через электронную почту или уведомление на сайте.</p>
            </div>
            <div>
                <h2>Контакты</h2>
                <p>Если у вас есть вопросы или предложения по поводу нашей политики конфиденциальности, вы можете связаться с нами по адресу: <a href="mailto:info@triptorussia.com">info@triptorussia.com</a>.</p>
            </div>
    </div>
    )
}