export default function UserPolicyMain() {
    return (
        <div className="cont-user-policy">
            <h1>Пользовательское соглашение</h1>
            <div>
                <h2>1. Общие положения</h2>
                <p>Настоящее пользовательское соглашение регулирует отношения между вами и сайтом <strong>Trip To Russia Project</strong> (https://trip-to-russia-project.ru/). Используя Сайт, Пользователь соглашается с условиями данного Соглашения.</p>
            </div>
            <div>
                <h2>2. Использование материалов</h2>
                <p>Все материалы, размещенные на Сайте, включая текстовую, графическую и мультимедийную информацию, защищены авторским правом и иными правами на интеллектуальную собственность. Копирование, распространение и иное использование материалов без предварительного согласия владельцев запрещено.</p>
            </div>
            <div>
                <h2>3. Обязанности пользователя</h2>
                <p>Пользователь обязуется:</p>
                <ul>
                    <li>Не использовать Сайт для целей, противоречащих законодательству Российской Федерации</li>
                    <li>Не размещать на Сайте материалы, содержащие вредоносное ПО, вирусы, спам или фишинговые ссылки</li>
                    <li>Не пытаться получить доступ к закрытым разделам Сайта, не предназначенным для Пользователя</li>
                    <li>Не нарушать нормальную работу Сайта путем создания чрезмерной нагрузки на серверы или вмешательства в функциональность Сайта</li>
                </ul>
            </div>
            <div>
                <h2>4. Регистрация и учетные записи</h2>
                <p>Для использования некоторых функций Сайта Пользователь может быть обязан зарегистрироваться. При регистрации Пользователь обязуется предоставлять достоверные и актуальные данные. Пользователь несет ответственность за сохранение конфиденциальности учетной записи и пароля.</p>
            </div>
            <div>
                <h2>5. Ограничение ответственности</h2>
                <p>Сайт не несет ответственности за возможные ошибки или неточности, а также за любые убытки, возникшие в результате использования материалов Сайта. Вся информация предоставляется "как есть" без каких-либо гарантий.</p>
            </div>
            <div>
                <h2>6. Изменения в соглашении</h2>
                <p>Администрация Сайта оставляет за собой право вносить изменения в данное Соглашение в любое время. Обновленная версия Соглашения будет опубликована на данной странице. Продолжение использования Сайта после внесения изменений означает согласие с новыми условиями.</p>
            </div>
            <div>
                <h2>7. Контакты</h2>
                <p>Если у вас есть вопросы по поводу настоящего Соглашения, вы можете связаться с нами по электронной почте: <a href="mailto:info@triptorussia.com">info@triptorussia.com</a>.</p>
            </div>
        </div>
    )
}